tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cocoapods", link: false
brew "sqlite"
brew "python@3.9"
brew "libheif"
brew "imagemagick"
brew "krb5"
brew "libksba"
brew "libpq"
brew "node"
brew "p7zip"
brew "postgresql@14"
brew "redis", restart_service: true
brew "ruby-build"
brew "ruby@2.7"
brew "zlib"
cask "chromedriver"
